const contactInfo = [
    {
        key: 100,
        icon: 'phone',
        h4: 'Свяжитесь с call-центром',
        paragraph: 'Если у Вас возникли вопросы по поводу обслужования просто перезвоните нашему call-центру. Решим Вашу проблему вместе.',
        link: 'tel:+380682666606',
        linkLabel: '+38(068) 266-66-06'
    },
    {
        key: 101,
        icon: 'mail',
        h4: 'Свяжитесь с нами по почте',
        paragraph: 'Если у Вас есть предложения как улучшить наш сервис по обслуживанию, пишите на почту мы рассмотрим Ваше предложения.',
        link: 'mailto: qiwipizzaria@ibox.com',
        linkLabel: 'qiwipizzaria@ibox.com'
    },
    {
        key: 102,
        icon: 'facebook',
        h4: 'Следите за новостями',
        paragraph: 'Хотите узнавать первыми о наших новинках, нет проблем, подписуйтесь на наш facebook. Здесь мы вылаживаем актуальную информацию по поводу скидок, новинок и т.д.',
        link: 'https://www.facebook.com/',
        linkLabel: 'Перейти'
    },
    {
        key: 103,
        icon: 'instagram',
        h4: 'Следите за нами в инстаграм',
        paragraph: 'Хотите узнавать первыми о наших новинках, нет проблем, подписуйтесь на наш instagram. Здесь мы вылаживаем актуальную информацию по поводу скидок, новинок и т.д.',
        link: 'https://www.instagram.com/',
        linkLabel: 'Перейти'
    }
]

export default contactInfo
